[
    "Consent to Cookies & Data processingOn this website we use cookies and similar functions to process end device information and personal data (e.g. such as IP-addresses or browser information). The processing is used for purposes such as to integrate content, external services and elements from third parties, statistical analysis/measurement, personalized advertising and the integration of social media. Depending on the function, data is passed on to up to2194 third partiesand processed by them. This consent is voluntary, not required for the use of our website and can be revoked at any time using the icon on the bottom left.Store and/or access information on a deviceCookies, device or similar online identifiers (e.g. login-based identifiers, randomly assigned identifiers, network based identifiers) together with other information (e.g. browser type and information, language, screen size, supported technologies etc.) can be stored or read on your device to recognise it each time it connects to an app or to a website, for one or several of the purposes presented here.Precise geolocation data, and identification through device scanningPrecise geolocation and information about device characteristics can be used.Personalised advertising and content, advertising and content measurement, audience research and services developmentAdvertising and content can be personalised based on your profile. Your activity on this service can be used to build or improve a profile about you for personalised advertising and content. Advertising and content performance can be measured. Reports can be generated based on your activity and those of others. Your activity on this service can help develop and improve products and services.",
    "Bienvenue surGameblog.fr : le site dédié aux jeux vidéo sur Consoles et PC.L'actualité des jeux vidéo sur consoles et PC, l'info geek et tech au quotidien avec nosNews,Tests,Dossiers...",
    "À la uneEA FC 25 : une grosse mise à jour arrive, quoi de neuf  ?11:40Jeu vidéoNewsPlayStation Store : de nouvelles promos sur de gros jeux, jusqu'à -99% !10:45Jeu vidéoNewsMonster Hunter Wilds : une nouvelle quête évènement dispo, très utile et gratuite10:00Jeu vidéoNewsGTA 6 encore hors de prix ? Les joueurs vont encore avoir peur09:02Jeu vidéoNewsCyberpunk 2077 : excellente nouvelle pour certains joueurs10:15Jeu vidéoNewsThe Last of Us 3 : après la douche froide, une bonne nouvelle en vue07:40Jeu vidéoNewsLa PS5 Pro va recevoir une grosse mise à jour, elle rendra vos jeux encore plus beaux09:45Jeu vidéoNewsNintendo Switch 2 : cette fonctionnalité attendue depuis 10 ans serait enfin enfin là08:40Jeu vidéoNewsL'actu en continuEA FC 25 : une grosse mise à jour arrive, quoi de neuf  ?11:40Jeu vidéoNewsUne fois de plus, EA FC 25 montre qu’il est à l’écoute des joueurs et s’apprête à proposer une belle mise à jour avec plusieurs ajustements côté gameplay. Mais ce n’est pas tout : d’autres changements sont également prévus dans le reste du jeu de football.Disney+ rend le début d'une de ses plus grosses séries gratuit pour tout le monde11:20GeekNewsBonne nouvelle pour ceux qui n’ont pas envie de payer un abonnement Disney+, mais qui souhaitent tout de même découvrir de bonnes séries. Cette série est désormais accessible gratuitement, du moins en partie.Dino Crisis Remake  : Capcom nous vend encore du rêve ? Ca se précise11:00Jeu vidéoNewsDino Crisis est-il sur le point de faire son grand retour ? En tout cas, une nouveauté intrigue… et les fans n’en peuvent plus d’attendre. Que sait-on exactement ?PlayStation Store : de nouvelles promos sur de gros jeux, jusqu'à -99% !10:45Jeu vidéoNewsComme quasiment toutes les semaines, le PlayStation Store a déployé une nouvelle vague de promos. Au programme, jusqu'à -99% de réduction sur les jeux PS5 et PS4.Vous attendiez un John Wick 5 ? On a une très bonne nouvelle pour vous10:30GeekNewsJohn Wick 5 se confirme une fois de plus par des déclarations qui laissent planer le doute sur un retour très attendu des fans. L'espoir renaît pour beaucoup !Cyberpunk 2077 : excellente nouvelle pour certains joueurs10:15Jeu vidéoNewsEn attendant une solution plus officielle, une excellente nouvelle se fait jour pour certains joueurs s'agissant de l'encore bien gourmand Cyberpunk 2077.Monster Hunter Wilds : une nouvelle quête évènement dispo, très utile et gratuite10:00Jeu vidéoNewsMonster Hunter Wilds ajoute une nouvelle quête évènements hyper utile, mais limitée dans le temps. Si vous voulez en profiter, c'est dispo dès maintenant !La PS5 Pro va recevoir une grosse mise à jour, elle rendra vos jeux encore plus beaux09:45Jeu vidéoNewsLa PS5 Pro n’a pas dit son dernier mot en matière de puissance, et Sony prépare du lourd pour rendre vos jeux encore plus beaux à l’avenir. Une nouvelle claque visuelle en approche ?Inzoi : ça y est, vous pouvez enfin savoir si vous pourrez y jouer à sa sortie09:30Jeu vidéoNewsInzoi sera-t-il jouable facilement au lancement de son early access ? Krafton dévoile enfin les specs PC, voici les recommandations. Ça devrait en rassurer plus d'un.Netflix : un trailer pour sa prochaine série tirée d'une licence culte, ça envoie du très lourd09:15GeekNewsNetflix dévoile enfin une longue bande-annonce pour sa prochaine série, inspirée d’une licence ultra culte. Une adaptation qui devrait séduire un large public et, une fois de plus, faire un énorme carton.GTA 6 encore hors de prix ? Les joueurs vont encore avoir peur09:02Jeu vidéoNewsSans encore de date de sortie officielle ni de prix fixé par Take-Two et Rockstar Games, GTA 6 fait encore transpirer les joueurs suite à une estimation exorbitante.Nintendo Switch 2 : cette fonctionnalité attendue depuis 10 ans serait enfin enfin là08:40Jeu vidéoNewsLa Nintendo Switch 2 pourrait bien résoudre l'un des gros problèmes de sa grande sœur. Les joueuses et joueurs l'attendent depuis longtemps, ça changerait la donne.Tomb Raider prépare une jolie surprise pour de nombreux joueurs et ça a leaké08:20Jeu vidéoNewsEn attendant ardemment des nouvelles du prochain jeu Tomb Raider développé Crystal Dynamics, une belle surprise pour certains fans leake avant l'heure.Dragon Ball Super dévoile son tome 24, il ne plait pas à tous les fans08:00GeekNewsDragon Ball Super n'a pas fini de surprendre les fans. Avant même sa sortie, la suite fait déjà parler d'elle. Vous n'allez pas en revenir, c'est certain.The Last of Us 3 : après la douche froide, une bonne nouvelle en vue07:40Jeu vidéoNewsMalgré le fait que son directeur ait récemment calmé les attentes des fans, une lueur d'espoir semble se raviver autour d'un très attendu The Last of Us 3.Steam : un nouveau bon jeu gratuit à garder, c'est un carton07:26Jeu vidéoNewsUne fois de plus, Steam permet de récupérer et de profiter d’un jeu gratuit. Cette fois, il s’agit en plus d’un titre extrêmement bien noté par la communauté. Voyez plutôt.La Blizzcon n'est pas morte, Blizzard fait une grande annonceIl y a 18 HeuresJeu vidéoNewsExcellente nouvelle pour les fans de Blizzard : la célèbre BlizzCon donne enfin de ses nouvelles. De quoi faire plaisir à beaucoup de monde. Voici ce que l’on sait.3Ubisoft voit déjà son prochain jeu leaker et les joueurs sont loin d'être emballésIl y a 19 HeuresJeu vidéoNewsUbisoft encore frappé par de gros leaks. C'est un futur jeu encore mystérieux qui est touché. Malheureusement pour l'éditeur, les joueurs ne semblent pas du tout emballés.1Disco Elysium : son studio présente son nouveau jeu, ça s'annonce fouIl y a 20 HeuresJeu vidéoNewsAprès l'excellent Disco Elysium, son studio sort enfin de l'ombre du secret pour nous présenter son nouveau jeu, qui s'annonce sur le papier tout aussi fou.1Chrono Trigger : de grosses surprises à venir, les fans vont être fousIl y a 21 HeuresJeu vidéoNewsSquare Enix offre un beau coup de projecteur sur Chrono Trigger à l'occasion des 30 ans du jeu. L'éditeur préparent visiblement de belles surprises à venir prochainement.Plus d'actu (80)Chargement...Suivez-nousCartes PSN en PROMOVoir les offresJeux du momentClassement des jeux les plus consultés1Monster Hunter Wilds2Civilization 73TMNT : The Cowabunga Collection4Dragon Age Veilguard5Sonic Colours Ultimate6Pokémon Écarlate et Violet7Forza Horizon 58Kingdom Come Delivrance 29Dragon Ball: Sparking! Zero10Call of Duty Black Ops 6Jeux du momentMeilleurs jeuxSorties de jeuxTop news de la semaine1Mercredi : la saison 2 met le paquet et bat déjà un record2Netflix : l'un des plus gros film de l'histoire  du cinéma enfin dispo, c'est culte3Fallout : c'est finalement la petite douche froide pour la série4Un GTA inversé ambitieux arrive bientôt, c'est ultra prometteur5Spider-Man : le nouveau spin-off se dévoile encore, une boucherie6Steam : un nouveau jeu gratuit à garder à vie, un grand classique7Netflix : un nouveau chef d’œuvre enfin disponible sur la plateforme8Epic Games Store : le second jeu gratuit de Noël dispo, une tuerie9PS Plus : les jeux gratuits septembre 2024 dévoilés, c'est assez magique10Fallout saison 2 : une mauvaise nouvelle suite à la catastropheTests1TEST Split Fiction : un nouveau GOTY après It Takes Two ?Il y a 1 SemaineJeu vidéoTestsPS5TEST Two Point Museum : déjà l'un des meilleurs jeux de gestion de l'année ?Il y a 1 MoisJeu vidéoTestsPC4TEST Monster Hunter Wilds : un retour monstrueux à ne surtout pas louperIl y a 1 MoisJeu vidéoTestsPS5TEST Yu-Gi-Oh Early Days Collection : la compilation ultime pour les fans ?Il y a 1 MoisJeu vidéoTestsSwitchTEST Urban Myth Dissolution Center : une très belle surprise indé de 2025 ?Il y a 1 MoisJeu vidéoTestsSwitch4TEST Avowed : vraiment plus qu'un simple « Skyrim-like » sans âme ?Il y a 1 MoisJeu vidéoTestsPCTEST Lost Records Bloom & Rage : une première partie qui fera rêver les fans de Life is StrangeIl y a 1 MoisJeu vidéoTestsPS5TEST Dynasty Warriors Origins : un reboot impressionnant à ne pas louper09 février 2025Jeu vidéoTestsPS51TEST de Marvel's Spider-Man 2 PC, une version ultime du jeu ?09 février 2025Jeu vidéoTestsPCPlus de TestsGuide D'AchatQuel Bureau Gamer choisir en 2024 ? Classement des 6 Meilleurs25 janvier 2024Guide D'AchatQuelle est la meilleure enceinte Bluetooth portable en 2023 ?25 octobre 2023Guide D'Achat1Quel est le meilleur casque de réalité virtuelle en 2023 ?05 août 2023Guide D'AchatCartes Nintendo eShop pas chères : Les meilleures offres 202315 juin 2023Guide D'AchatOCS Avis 2023 : catalogue, prix, interface15 juin 2023Guide D'AchatAvis Paramount+ : notre Avis complet sur son catalogue, ses fonctionnalités et ses tarifs15 juin 2023Guide D'AchatCarte cadeau Steam pas chères : guide des meilleures offres 202315 juin 2023Guide D'AchatAvis et test de Amazon Prime Gaming : Une valeur ajoutée pour les joueurs ?15 juin 2023Guide D'AchatComparatif 2023 : Les meilleurs PC portables pour les architectes Ordinateur CAO/DAO - Guide d'achat15 juin 2023Guide D'AchatPlus de guide d'achatBons PlansSecretlab : Des offres incontournables pour les soldes d'hiver 202529 janvier 2025Bons PlansLa Nvidia RTX 4060 voit son prix fondre lors des soldes d'hiver 202508 janvier 2025Bons PlansNintendo Switch : plein de jeux à prix cassé pour les soldes d'hiver 2025 !08 janvier 2025Bons PlansQuel bureau choisirez vous pour ce Black Friday 2024 ?29 novembre 2024Bons PlansJusqu’à -60%  sur ces TV 4k pour le Black Friday29 novembre 2024Bons PlansCartes PSN, Xbox Game Pass... plein de promos pour le Black Friday29 novembre 2024Bons PlansLes Sims 4 : de très grosses promos sur les DLC22 novembre 2024Bons PlansCasques, souris, claviers gaming... Razer casse les prix pour le Black Friday22 novembre 2024Bons PlansRazer Blade 17 : PC Portable Gaming avec 42% de réduction à 1399 €21 novembre 2024Bons PlansPlus de bons plansÀ ne pas manquerAssassin's Creed Shadows : le retour en force tant espéré ? On l'a testé23 janvier 2025Jeu vidéoImpressionsPourquoi Monster Hunter Wilds est le jeu que j’attends le plus en 2025 ?06 janvier 2025Jeu vidéoImpressionsOn testé Like a Dragon Pirate Yakuza in Hawaii ou l'AC Black Flag déjanté16 janvier 2025Jeu vidéoImpressionsTEST FF7 Rebirth PC : est-ce vraiment la version ultime du jeu ?22 janvier 2025Jeu vidéoTestsPCThe Witcher 4 : ce qu'on attend de la suite tant attendue01 janvier 2025Jeu vidéoReflexionsCivilization 7 est-il déjà le meilleur jeu de stratégie de 2025 ? Notre avis16 janvier 2025Jeu vidéoImpressions1Life is Strange 5 : à quoi s'attendre pour la suite après de grandes promesses ?11 janvier 2025Jeu vidéoReflexionsTEST Donkey Kong Country Returns HD : un remaster à la hauteur de la Switch ?14 janvier 2025Jeu vidéoTestsSwitchDernières vidéosAssassin's Creed Mirage : Un retour aux sources10 juin 2023Resident Evil 4 Anime - épisode 120 mars 2023Bandes annoncesHyper Light Breaker - trailer de gameplay17 mars 2023Bandes annoncesRedfall - bande-annonce sur l'histoire de Redfall17 mars 2023Bandes annoncesAtlas Fallen - Rise from Dust trailer de gameplay15 mars 2023Bandes annoncesPlus de vidéos\t\t(95)",
    "À la uneEA FC 25 : une grosse mise à jour arrive, quoi de neuf  ?11:40Jeu vidéoNewsPlayStation Store : de nouvelles promos sur de gros jeux, jusqu'à -99% !10:45Jeu vidéoNewsMonster Hunter Wilds : une nouvelle quête évènement dispo, très utile et gratuite10:00Jeu vidéoNewsGTA 6 encore hors de prix ? Les joueurs vont encore avoir peur09:02Jeu vidéoNewsCyberpunk 2077 : excellente nouvelle pour certains joueurs10:15Jeu vidéoNewsThe Last of Us 3 : après la douche froide, une bonne nouvelle en vue07:40Jeu vidéoNewsLa PS5 Pro va recevoir une grosse mise à jour, elle rendra vos jeux encore plus beaux09:45Jeu vidéoNewsNintendo Switch 2 : cette fonctionnalité attendue depuis 10 ans serait enfin enfin là08:40Jeu vidéoNews",
    "EA FC 25 : une grosse mise à jour arrive, quoi de neuf  ?11:40Jeu vidéoNews",
    "PlayStation Store : de nouvelles promos sur de gros jeux, jusqu'à -99% !10:45Jeu vidéoNews",
    "Monster Hunter Wilds : une nouvelle quête évènement dispo, très utile et gratuite10:00Jeu vidéoNews",
    "GTA 6 encore hors de prix ? Les joueurs vont encore avoir peur09:02Jeu vidéoNews",
    "Cyberpunk 2077 : excellente nouvelle pour certains joueurs10:15Jeu vidéoNews",
    "The Last of Us 3 : après la douche froide, une bonne nouvelle en vue07:40Jeu vidéoNews",
    "La PS5 Pro va recevoir une grosse mise à jour, elle rendra vos jeux encore plus beaux09:45Jeu vidéoNews",
    "Nintendo Switch 2 : cette fonctionnalité attendue depuis 10 ans serait enfin enfin là08:40Jeu vidéoNews",
    "",
    "L'actu en continuEA FC 25 : une grosse mise à jour arrive, quoi de neuf  ?11:40Jeu vidéoNewsUne fois de plus, EA FC 25 montre qu’il est à l’écoute des joueurs et s’apprête à proposer une belle mise à jour avec plusieurs ajustements côté gameplay. Mais ce n’est pas tout : d’autres changements sont également prévus dans le reste du jeu de football.Disney+ rend le début d'une de ses plus grosses séries gratuit pour tout le monde11:20GeekNewsBonne nouvelle pour ceux qui n’ont pas envie de payer un abonnement Disney+, mais qui souhaitent tout de même découvrir de bonnes séries. Cette série est désormais accessible gratuitement, du moins en partie.Dino Crisis Remake  : Capcom nous vend encore du rêve ? Ca se précise11:00Jeu vidéoNewsDino Crisis est-il sur le point de faire son grand retour ? En tout cas, une nouveauté intrigue… et les fans n’en peuvent plus d’attendre. Que sait-on exactement ?PlayStation Store : de nouvelles promos sur de gros jeux, jusqu'à -99% !10:45Jeu vidéoNewsComme quasiment toutes les semaines, le PlayStation Store a déployé une nouvelle vague de promos. Au programme, jusqu'à -99% de réduction sur les jeux PS5 et PS4.Vous attendiez un John Wick 5 ? On a une très bonne nouvelle pour vous10:30GeekNewsJohn Wick 5 se confirme une fois de plus par des déclarations qui laissent planer le doute sur un retour très attendu des fans. L'espoir renaît pour beaucoup !Cyberpunk 2077 : excellente nouvelle pour certains joueurs10:15Jeu vidéoNewsEn attendant une solution plus officielle, une excellente nouvelle se fait jour pour certains joueurs s'agissant de l'encore bien gourmand Cyberpunk 2077.Monster Hunter Wilds : une nouvelle quête évènement dispo, très utile et gratuite10:00Jeu vidéoNewsMonster Hunter Wilds ajoute une nouvelle quête évènements hyper utile, mais limitée dans le temps. Si vous voulez en profiter, c'est dispo dès maintenant !La PS5 Pro va recevoir une grosse mise à jour, elle rendra vos jeux encore plus beaux09:45Jeu vidéoNewsLa PS5 Pro n’a pas dit son dernier mot en matière de puissance, et Sony prépare du lourd pour rendre vos jeux encore plus beaux à l’avenir. Une nouvelle claque visuelle en approche ?Inzoi : ça y est, vous pouvez enfin savoir si vous pourrez y jouer à sa sortie09:30Jeu vidéoNewsInzoi sera-t-il jouable facilement au lancement de son early access ? Krafton dévoile enfin les specs PC, voici les recommandations. Ça devrait en rassurer plus d'un.Netflix : un trailer pour sa prochaine série tirée d'une licence culte, ça envoie du très lourd09:15GeekNewsNetflix dévoile enfin une longue bande-annonce pour sa prochaine série, inspirée d’une licence ultra culte. Une adaptation qui devrait séduire un large public et, une fois de plus, faire un énorme carton.GTA 6 encore hors de prix ? Les joueurs vont encore avoir peur09:02Jeu vidéoNewsSans encore de date de sortie officielle ni de prix fixé par Take-Two et Rockstar Games, GTA 6 fait encore transpirer les joueurs suite à une estimation exorbitante.Nintendo Switch 2 : cette fonctionnalité attendue depuis 10 ans serait enfin enfin là08:40Jeu vidéoNewsLa Nintendo Switch 2 pourrait bien résoudre l'un des gros problèmes de sa grande sœur. Les joueuses et joueurs l'attendent depuis longtemps, ça changerait la donne.Tomb Raider prépare une jolie surprise pour de nombreux joueurs et ça a leaké08:20Jeu vidéoNewsEn attendant ardemment des nouvelles du prochain jeu Tomb Raider développé Crystal Dynamics, une belle surprise pour certains fans leake avant l'heure.Dragon Ball Super dévoile son tome 24, il ne plait pas à tous les fans08:00GeekNewsDragon Ball Super n'a pas fini de surprendre les fans. Avant même sa sortie, la suite fait déjà parler d'elle. Vous n'allez pas en revenir, c'est certain.The Last of Us 3 : après la douche froide, une bonne nouvelle en vue07:40Jeu vidéoNewsMalgré le fait que son directeur ait récemment calmé les attentes des fans, une lueur d'espoir semble se raviver autour d'un très attendu The Last of Us 3.Steam : un nouveau bon jeu gratuit à garder, c'est un carton07:26Jeu vidéoNewsUne fois de plus, Steam permet de récupérer et de profiter d’un jeu gratuit. Cette fois, il s’agit en plus d’un titre extrêmement bien noté par la communauté. Voyez plutôt.La Blizzcon n'est pas morte, Blizzard fait une grande annonceIl y a 18 HeuresJeu vidéoNewsExcellente nouvelle pour les fans de Blizzard : la célèbre BlizzCon donne enfin de ses nouvelles. De quoi faire plaisir à beaucoup de monde. Voici ce que l’on sait.3Ubisoft voit déjà son prochain jeu leaker et les joueurs sont loin d'être emballésIl y a 19 HeuresJeu vidéoNewsUbisoft encore frappé par de gros leaks. C'est un futur jeu encore mystérieux qui est touché. Malheureusement pour l'éditeur, les joueurs ne semblent pas du tout emballés.1Disco Elysium : son studio présente son nouveau jeu, ça s'annonce fouIl y a 20 HeuresJeu vidéoNewsAprès l'excellent Disco Elysium, son studio sort enfin de l'ombre du secret pour nous présenter son nouveau jeu, qui s'annonce sur le papier tout aussi fou.1Chrono Trigger : de grosses surprises à venir, les fans vont être fousIl y a 21 HeuresJeu vidéoNewsSquare Enix offre un beau coup de projecteur sur Chrono Trigger à l'occasion des 30 ans du jeu. L'éditeur préparent visiblement de belles surprises à venir prochainement.Plus d'actu (80)Chargement...",
    "",
    "EA FC 25 : une grosse mise à jour arrive, quoi de neuf  ?11:40Jeu vidéoNews",
    "",
    "Disney+ rend le début d'une de ses plus grosses séries gratuit pour tout le monde11:20GeekNews",
    "",
    "Dino Crisis Remake  : Capcom nous vend encore du rêve ? Ca se précise11:00Jeu vidéoNews",
    "",
    "PlayStation Store : de nouvelles promos sur de gros jeux, jusqu'à -99% !10:45Jeu vidéoNews",
    "",
    "Vous attendiez un John Wick 5 ? On a une très bonne nouvelle pour vous10:30GeekNews",
    "",
    "Cyberpunk 2077 : excellente nouvelle pour certains joueurs10:15Jeu vidéoNews",
    "",
    "Monster Hunter Wilds : une nouvelle quête évènement dispo, très utile et gratuite10:00Jeu vidéoNews",
    "",
    "La PS5 Pro va recevoir une grosse mise à jour, elle rendra vos jeux encore plus beaux09:45Jeu vidéoNews",
    "",
    "Inzoi : ça y est, vous pouvez enfin savoir si vous pourrez y jouer à sa sortie09:30Jeu vidéoNews",
    "",
    "Netflix : un trailer pour sa prochaine série tirée d'une licence culte, ça envoie du très lourd09:15GeekNews",
    "",
    "GTA 6 encore hors de prix ? Les joueurs vont encore avoir peur09:02Jeu vidéoNews",
    "",
    "Nintendo Switch 2 : cette fonctionnalité attendue depuis 10 ans serait enfin enfin là08:40Jeu vidéoNews",
    "",
    "Tomb Raider prépare une jolie surprise pour de nombreux joueurs et ça a leaké08:20Jeu vidéoNews",
    "",
    "Dragon Ball Super dévoile son tome 24, il ne plait pas à tous les fans08:00GeekNews",
    "",
    "The Last of Us 3 : après la douche froide, une bonne nouvelle en vue07:40Jeu vidéoNews",
    "",
    "Steam : un nouveau bon jeu gratuit à garder, c'est un carton07:26Jeu vidéoNews",
    "",
    "La Blizzcon n'est pas morte, Blizzard fait une grande annonceIl y a 18 HeuresJeu vidéoNews",
    "3",
    "Ubisoft voit déjà son prochain jeu leaker et les joueurs sont loin d'être emballésIl y a 19 HeuresJeu vidéoNews",
    "1",
    "Disco Elysium : son studio présente son nouveau jeu, ça s'annonce fouIl y a 20 HeuresJeu vidéoNews",
    "1",
    "Chrono Trigger : de grosses surprises à venir, les fans vont être fousIl y a 21 HeuresJeu vidéoNews",
    "Suivez-nous",
    "Cartes PSN en PROMOVoir les offres",
    "Jeux du momentClassement des jeux les plus consultés1Monster Hunter Wilds2Civilization 73TMNT : The Cowabunga Collection4Dragon Age Veilguard5Sonic Colours Ultimate6Pokémon Écarlate et Violet7Forza Horizon 58Kingdom Come Delivrance 29Dragon Ball: Sparking! Zero10Call of Duty Black Ops 6Jeux du momentMeilleurs jeuxSorties de jeux",
    "Top news de la semaine1Mercredi : la saison 2 met le paquet et bat déjà un record2Netflix : l'un des plus gros film de l'histoire  du cinéma enfin dispo, c'est culte3Fallout : c'est finalement la petite douche froide pour la série4Un GTA inversé ambitieux arrive bientôt, c'est ultra prometteur5Spider-Man : le nouveau spin-off se dévoile encore, une boucherie6Steam : un nouveau jeu gratuit à garder à vie, un grand classique7Netflix : un nouveau chef d’œuvre enfin disponible sur la plateforme8Epic Games Store : le second jeu gratuit de Noël dispo, une tuerie9PS Plus : les jeux gratuits septembre 2024 dévoilés, c'est assez magique10Fallout saison 2 : une mauvaise nouvelle suite à la catastrophe",
    "Tests1TEST Split Fiction : un nouveau GOTY après It Takes Two ?Il y a 1 SemaineJeu vidéoTestsPS5TEST Two Point Museum : déjà l'un des meilleurs jeux de gestion de l'année ?Il y a 1 MoisJeu vidéoTestsPC4TEST Monster Hunter Wilds : un retour monstrueux à ne surtout pas louperIl y a 1 MoisJeu vidéoTestsPS5TEST Yu-Gi-Oh Early Days Collection : la compilation ultime pour les fans ?Il y a 1 MoisJeu vidéoTestsSwitchTEST Urban Myth Dissolution Center : une très belle surprise indé de 2025 ?Il y a 1 MoisJeu vidéoTestsSwitch4TEST Avowed : vraiment plus qu'un simple « Skyrim-like » sans âme ?Il y a 1 MoisJeu vidéoTestsPCTEST Lost Records Bloom & Rage : une première partie qui fera rêver les fans de Life is StrangeIl y a 1 MoisJeu vidéoTestsPS5TEST Dynasty Warriors Origins : un reboot impressionnant à ne pas louper09 février 2025Jeu vidéoTestsPS51TEST de Marvel's Spider-Man 2 PC, une version ultime du jeu ?09 février 2025Jeu vidéoTestsPCPlus de Tests",
    "1",
    "",
    "4",
    "",
    "",
    "4",
    "",
    "",
    "1",
    "Guide D'AchatQuel Bureau Gamer choisir en 2024 ? Classement des 6 Meilleurs25 janvier 2024Guide D'AchatQuelle est la meilleure enceinte Bluetooth portable en 2023 ?25 octobre 2023Guide D'Achat1Quel est le meilleur casque de réalité virtuelle en 2023 ?05 août 2023Guide D'AchatCartes Nintendo eShop pas chères : Les meilleures offres 202315 juin 2023Guide D'AchatOCS Avis 2023 : catalogue, prix, interface15 juin 2023Guide D'AchatAvis Paramount+ : notre Avis complet sur son catalogue, ses fonctionnalités et ses tarifs15 juin 2023Guide D'AchatCarte cadeau Steam pas chères : guide des meilleures offres 202315 juin 2023Guide D'AchatAvis et test de Amazon Prime Gaming : Une valeur ajoutée pour les joueurs ?15 juin 2023Guide D'AchatComparatif 2023 : Les meilleurs PC portables pour les architectes Ordinateur CAO/DAO - Guide d'achat15 juin 2023Guide D'AchatPlus de guide d'achat",
    "",
    "",
    "1",
    "",
    "",
    "",
    "",
    "",
    "",
    "Bons PlansSecretlab : Des offres incontournables pour les soldes d'hiver 202529 janvier 2025Bons PlansLa Nvidia RTX 4060 voit son prix fondre lors des soldes d'hiver 202508 janvier 2025Bons PlansNintendo Switch : plein de jeux à prix cassé pour les soldes d'hiver 2025 !08 janvier 2025Bons PlansQuel bureau choisirez vous pour ce Black Friday 2024 ?29 novembre 2024Bons PlansJusqu’à -60%  sur ces TV 4k pour le Black Friday29 novembre 2024Bons PlansCartes PSN, Xbox Game Pass... plein de promos pour le Black Friday29 novembre 2024Bons PlansLes Sims 4 : de très grosses promos sur les DLC22 novembre 2024Bons PlansCasques, souris, claviers gaming... Razer casse les prix pour le Black Friday22 novembre 2024Bons PlansRazer Blade 17 : PC Portable Gaming avec 42% de réduction à 1399 €21 novembre 2024Bons PlansPlus de bons plans",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "À ne pas manquerAssassin's Creed Shadows : le retour en force tant espéré ? On l'a testé23 janvier 2025Jeu vidéoImpressionsPourquoi Monster Hunter Wilds est le jeu que j’attends le plus en 2025 ?06 janvier 2025Jeu vidéoImpressionsOn testé Like a Dragon Pirate Yakuza in Hawaii ou l'AC Black Flag déjanté16 janvier 2025Jeu vidéoImpressionsTEST FF7 Rebirth PC : est-ce vraiment la version ultime du jeu ?22 janvier 2025Jeu vidéoTestsPCThe Witcher 4 : ce qu'on attend de la suite tant attendue01 janvier 2025Jeu vidéoReflexionsCivilization 7 est-il déjà le meilleur jeu de stratégie de 2025 ? Notre avis16 janvier 2025Jeu vidéoImpressions1Life is Strange 5 : à quoi s'attendre pour la suite après de grandes promesses ?11 janvier 2025Jeu vidéoReflexionsTEST Donkey Kong Country Returns HD : un remaster à la hauteur de la Switch ?14 janvier 2025Jeu vidéoTestsSwitch",
    "Assassin's Creed Shadows : le retour en force tant espéré ? On l'a testé23 janvier 2025Jeu vidéoImpressions",
    "Pourquoi Monster Hunter Wilds est le jeu que j’attends le plus en 2025 ?06 janvier 2025Jeu vidéoImpressions",
    "On testé Like a Dragon Pirate Yakuza in Hawaii ou l'AC Black Flag déjanté16 janvier 2025Jeu vidéoImpressions",
    "TEST FF7 Rebirth PC : est-ce vraiment la version ultime du jeu ?22 janvier 2025Jeu vidéoTestsPC",
    "The Witcher 4 : ce qu'on attend de la suite tant attendue01 janvier 2025Jeu vidéoReflexions",
    "Civilization 7 est-il déjà le meilleur jeu de stratégie de 2025 ? Notre avis16 janvier 2025Jeu vidéoImpressions1",
    "Life is Strange 5 : à quoi s'attendre pour la suite après de grandes promesses ?11 janvier 2025Jeu vidéoReflexions",
    "TEST Donkey Kong Country Returns HD : un remaster à la hauteur de la Switch ?14 janvier 2025Jeu vidéoTestsSwitch",
    "Dernières vidéosAssassin's Creed Mirage : Un retour aux sources10 juin 2023Resident Evil 4 Anime - épisode 120 mars 2023Bandes annoncesHyper Light Breaker - trailer de gameplay17 mars 2023Bandes annoncesRedfall - bande-annonce sur l'histoire de Redfall17 mars 2023Bandes annoncesAtlas Fallen - Rise from Dust trailer de gameplay15 mars 2023Bandes annoncesPlus de vidéos\t\t(95)",
    "Assassin's Creed Mirage : Un retour aux sources10 juin 2023Resident Evil 4 Anime - épisode 120 mars 2023Bandes annoncesHyper Light Breaker - trailer de gameplay17 mars 2023Bandes annoncesRedfall - bande-annonce sur l'histoire de Redfall17 mars 2023Bandes annoncesAtlas Fallen - Rise from Dust trailer de gameplay15 mars 2023Bandes annoncesPlus de vidéos\t\t(95)",
    "Assassin's Creed Mirage : Un retour aux sources10 juin 2023",
    "",
    "",
    "",
    ""
]